export const NAMES = [
  'Мария',
  'Игорь',
  'Максим',
  'Петр',
  'Дмитрий',
  'Татьяна',
  'Сергей',
  'Анастасия',
  'Павел',
  'Анна',
];

export const MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];

export const DESCRIPTIONS = [
  'Закат на берегу океана.',
  'Утренний туман в лесу.',
  'Горные вершины в лучах солнца.',
  'Цветущий сад весной.',
  'Тихая гладь озера.',
  'Звёздное небо над палаткой.',
  'Прогулка по осеннему парку.'
];
